広がる女装の裾野

少し前に男の娘という言葉が流行ったが、そのムーブメントは去ったように思われている。
http://matome.naver.jp/odai/2134149251375308901　『男の娘ブームです！』
http://yomogi.2ch.net/test/read.cgi/asaloon/1405243950/　『男の娘ブームとは何だったのか』

しかし僕はどちらかといえば定着したのではと考えている。ある一定の市民権を得て、男の娘というジャンルとムーブメントから離れて、女装、もしくは女装子という一段階上のステートとしてくくられたのではないかと思う。

少し近接してしまいそうなので先に断っておくことがある。
世間ではLGBTについて、ジェンダーの課題について議論されているようだ。僕はあまり調べていないが、そのような特集がよくあるようである。
心のことであるとか、様々な議論がなされているのだけれども、僕はもっと深いところでの事情があるのではないかと思っている。
ここではそのような課題について気論するつもりはない。

それでは何の話題なのかというと、性別の境界が曖昧になっているのではないかという疑問が主題である。

若い人はセックスをしないというけれども、データでもそれは少しづつ出てきている。
http://matome.naver.jp/odai/2142314033149402301　『草食系⇒絶食系へ退化？若者のセックス離れが止まらない！！』
http://saras-media.com/12982　『20代処女や高齢処女が増加中？年代別・処女の割合が明らかに』

調べ始めたのが最近だろうから昔のデータとの比較はできないだろうけれども、それでも肌感的にも自分は同じように感じている。

ただし、スーパーマジョリティー、スーパーメインな人たちというこれまで（もこれからも）メインカルチャーど真ん中にいる人たちが世の中の大部分を占めていることは間違いない。そしてそういう人たちは上記記事には当てはまりにくいだろう。

しかし、その傍ら、女装や中性的、もしくは無性といった輪について、20年前であればスーパーマイノリティだったジャンルがスーパーとはつかないマイノリティになってきているのではないだろうか。それこそ20年前であれば、人口比0.0いくつ%という数が、下手をすると予備軍を含めると1%台まで急伸しているのではないかと想像している。（あくまで想像の範疇であることに留意されたい）
かといって、新宿二丁目の規模が100倍になっているかと言われればそれは違う。むしろ横ばいか、下火なのではないだろうか。
【最もゲイで溢れていた1990年代と比べると、目抜き通りは閑散とし、人通りは減っている[要出典]。異性愛者向けの店舗やオフィス、そして異性愛女性の客が増え、ゲイタウンとしての特色も薄れてきている。（抜粋出典wikipedia : https://ja.wikipedia.org/wiki/新宿二丁目）】
2丁目はまた別の機会にきちんと調べる必要がありそうだが。

ここから先はほとんど僕の勝手な想像上の物語だ。

そこでまた仮定になってしまうが、変身願望と十把一絡げにしてしまうのは間違っているような気がしないでもないが、女装は単純に化粧をして、女物の下着と洋服を履いて着て、オネエ言葉を使い、一時的な女性の偽物になりたいのではないかと、考えてみた。また、現代女装において、ゲイが必須の項目でなくなったこともあるのではないだろうか。
自分に置き換えて考えてみる。（自分は女装をする、限定バイセクシャルである）
女装をすることに対し、一時的な非日常感を味わいたいわけではない、自分がそれでは継続的に留まるべき性であるという責任も持ちたくない。かといって、男性であることを意識したくない。体の良い逃げだとも考えられるが、そうすることで自律することを怖がる自分をなんとか支えているのではないかと思う。
たまたまかもしれないが、女装さんのフォロワーを見ていると、決して異性と上手に、もしくは世間と上手に渡っていけている人間が多いとは思えない。これは僕個人の一所感である。

話は変わってしまうが、女装をしたいという人間が増えているような気がする。僕の過疎放送に来てくれる中にも、少なくない数の、女装をやってみたいんですがどこからやればいいかわからなくて、という質問が寄せられる。僕は暦だけは長いが、何も教えられるようなことはないと思い、うまく言語化できないのだけれども。
これは、またあくまで憶測でしかないのだが、学校や社会といったものとうまく馴染めない、もしくは馴染んでいるつもりなのだが、心ここに在らずといった、自分を三人称視点で見てしまう人間が、自分を肯定する手段の一つとして、女装という選択をとったりするのではないだろうか。
昔で言えば一人でゲーセンでスコアラーとかしていたような、もう少し最近ならヒトカラが好きな層、そんな人たちが、違う選択肢として取るのではないだろうか。
ゲーセンはあまり明るいニュースもなく、カラオケ自体も、以前に比べて減っているように思う。
その代わり、もうニコニコ生放送は古いかもしれないが、ツイキャスやショウルームなど、自分から少ない人間に発信できるメディアは、どんどん増えている。自己承認欲求をかむアウトすることはしないがインターネットならばさらけ出せるという人間が増えているのではないか。
ユーストや、YouTubeなどと決定的に違うのは、コンテンツを作っていくのではなく、自身をコンテンツとして売っていこうとしている点であろう。
これは、エロライブチャットとあまり違いはない。言い方は悪いが、安く身売りをしているのだ。
そうすることで、数字も伸び自尊心は保たれる。

これまで明言してこなかったが、女装する男性は、多くはヘテロセクシャルだと僕は考えている。女装同士は友達にはなれど、性的交渉の相手ではないのではないだろうか。どの程度がバイ、ゲイ、MTF、ノンセクシャルなのかはわからないが。今の所調べようがない。
想像するに、童貞というキーワードが気づきをもたらせてくれるのではないかと思った。
女装をする人は、もちろん例外はあれど、ほとんどが独り身の男性である。童貞ではなくとも、童貞感覚を持った人間、童貞観念を捨てられない人間なのではないかと思う。自己愛が強く、他人からの愛情を上手に受け止められない人が多いのではないかと思う。もしくは他人からの愛情というのはデータや証明されるもの（言葉や行動など）が伴わないと感じ取りにくいのではないだろうか。
脱線してしまった。童貞というキーワードを持ってくるには少し理由がある。

比喩として童貞を失うということは、大人への強制的な一歩を踏み出させるものではないかと思う。
また、僕が師事させていただいた教授が『日本という国は、年齢に比例するように年を取らなければならない社会である』というようなことを言っていた。そのように、すべての行動に責任を取っていかなければいけない社会なのである。
もちろんこれは成熟した成人であれば、何を当たり前のことを、となるのかもしれないが、成熟した人間がどんどん減ってきているのだと仮定すると、（あえて厳しい言葉で書くと）未成熟な人間が取るべき責任から逃れる方法を模索してもおかしくないと考える。
責任というと、あまりにも重いものに感じるかもしれないのだけれどもうまいたとえが見つからない。

さて、そこで冒頭の性別があいまいになってきているという話である。
この国において、終身雇用制度は終わりを迎えようとし、世界的に見ても賃金の低い国になりつつある。
そんな社会で生まれ持った持つべき男らしさというものから身を離そうとするのは不思議なことではないのではないだろうか。
嫁を取り、社会に貢献する義務を果たしたくないと思っても仕方がない。
かなり突飛な発想であることは意識しているが、あえてここでは上記のように締めくくらせていただく。

そのうえで、そのように責任を負いたくないモノと社会とがもう一度きちんとささあえあっていけるインフラが必要だと考えている。
それは産業であり、インフラであり、思想である。
女装者が、女装者として生きていかなくてもよい社会づくりをするのか、女装者として生きても十分な責務を果たせる社会を作るのか、それはわからない。

ただ、こうあえて書いてしまう。

上記はれっきとした社会問題なのだ。